<?php
$locale['400'] = "Апгрейд";
//No upgrade
$locale['401'] = "Нет доступных обновлений.";
// Stage 6 - User Field Categories
$locale['420'] = "Контактная информация";
$locale['421'] = "Прочая информация";
$locale['422'] = "Опции";
$locale['423'] = "Статистика";
$locale['430'] = "Категории пользователей";
$locale['432'] = "Управление пользователями";
$locale['434'] = "Пунктов на страницу";
$locale['435'] = "Безопасность";
$locale['436'] = "Новые установки";
$locale['437'] = "Загрузка установок";
// v7.02 new locales
$locale['440'] = "Добавить загрузку";
$locale['441'] = "Мини-чат";
// Upgrade locales
$locale['500'] = "%s обновления базы данных для этой версии PHP-Fusion.";
$locale['501'] = "Просто нажмите кнопку Апгрейд для обновления вашей системы.";
$locale['502'] = "Обновление базы данных завершено.";
$locale['503'] = "основной";
$locale['504'] = "Незначительные";

$locale['mysql_charset'] = "cp1251";
$locale['mysql_collate'] = "cp1251_general_ci";
?>
